{
    "titulo": "Fastighetsförvaltning i Borås",
    "descripcion": "Med oss på Västporten kan du vara säker på att både inomhus- och utomhusmiljön hålls trivsam och behaglig och att allt fungerar precis som det ska.\nOm du söker en fastighetsförvaltare med lång erfarenhet och ett effektivt engagemang som strävar efter att erbjuda högkvalitativ skötsel, kontakta oss. Vi erbjuder alla våra kunder skräddarsydd fastighetsförvaltning och underhåll, anpassat efter dina behov, för att skapa användarnytta, värdeökning och lönsamhet för dig och din fastighet.",
    "subtitulo": "Västportens fastighetsförvaltningstjänster",
    "card1": {
        "titulo": "Fastighetsbesiktning",
        "descripcion": "När du anlitar oss för fastighetsförvaltning kan du vara säker på att vi regelbundet inspekterar din fastighet för att säkerställa att allt är i gott skick. Om något problem uppstår åker vi snabbt ut och ger dig den hjälp du behöver."
    },
    "card2": {
        "titulo": "Städning",
        "descripcion": "Rena trapphus och en ordnad miljö är välkomnande och förbättrar det positiva intrycket av din fastighet. Vi hjälper dig gärna. Vi ser också till att fönstren hålls rena och att tvättstugor och andra gemensamma utrymmen är i toppskick."
    },
    "card3": {
        "titulo": "Trädgårdsskötsel",
        "descripcion": "När det gäller gräsmattor och rabatter på din fastighet kan du lita på oss. Vi ser till att gräsmattan hålls jämn och fin och att ogräs inte växer i rabatterna. Efter behov och säsong kan vi även beskära fastighetens träd, klippa häckar och samla upp löv som faller på hösten."
    },
    "card4": {
        "titulo": "Snöröjning och halkbekämpning",
        "descripcion": "Vintern innebär många bekymmer för fastighetsägare, men vi gör det enklare genom att ta hand om det mesta av snöröjningen och halkbekämpningen. Vi ser till att entréer och gångvägar samt parkeringsplatser och infarter till fastigheten hålls snöfria och skottar taken för att eliminera rasrisk. Vi sandar även gångytor för att göra dem halkfria och när våren kommer återvänder vi för att städa och ta bort sanden."
    },
    "card5": {
        "titulo": "Service och mindre snickeriarbeten",
        "descripcion": "När föreningen behöver hjälp med mindre snickeriarbeten finns vi här för att hjälpa till och vi hjälper självklart även gärna till om någon boende behöver hjälp med enklare uppgifter."
    },
    "card6": {
        "titulo": "Felanmälan och akuta ärenden",
        "descripcion": "Det mesta händer när man minst anar det, men på Västporten finns vi alltid nära till hands för att du snabbt ska få rätt hjälp och service när du behöver det. Vi erbjuder en komplett kundtjänst för felanmälan dygnet runt, alla dagar i veckan, och vi agerar snabbt för att lösa dina problem."
    },
    "card7": {
        "titulo": "Markarbeten",
        "descripcion": "Om du vill förbättra den lokala miljön, till exempel genom att skapa en grillplats eller annan samlingspunkt för de boende, kan vi hjälpa dig. För arbeten vi själva inte kan utföra har vi ett brett nätverk av underentreprenörer som kan hjälpa till."
    }
}