{
    "titulo": "Finansiell förvaltning i Borås",
    "descripcion": "Att skötta en bostadsrättsförenings ekonomi kräver både noggrannhet, kunskap och framförhållning. Vi erbjuder professionell ekonomisk förvaltning som ger styrelsen tydlig överblick och trygghet i alla beslut.\nEkonomisk förvaltning är de administrativa uppgifter som tillhör den ekonomiska delen av ett fastighetsägande. I dessa uppgifter ingår bland annat att sköta bokföring löpande, hantera försäkringar och län samt årsedovisning.",
    "subtitulo": "Tjänster inom finansiell förvaltning",
    "card1-component-title": "Västporten - För dina ekonomiska behov",
    "card1-component-description": "När du väljer oss som leverantör er ekonomidka förvaltning får ni en personlig brf-ekonom som sköter er bokföring, upprättar årsbokslut och hanterar avgifter och lokalhyror.",
    "card2-component-title": "Säkerhet genom total transparens",
    "card2-component-description": "Självklart arbetar vi på Västsporten med fullständig transparens så att du som kund kan följa vårt arbete och ta del av dokumentation och annat material. Vi hanterar även löpande uppföljning. Om du behöver anpassa arbetet, kontraktet eller överväger ytterligare arbeten under kontraktstiden är det bara att kontakta någon av våra chefer så tar vi hand om det.",
    "card1": {
        "titulo": "Bokföring",
        "descripcion": "Om du vill frigöra tid för andra uppgifter, låt oss sköta din bokföring, inklusive bokföring, arkivering och löpande redovisning. Vi kan även hantera inkassering, kundfakturor, utbetalningar, betalningspåminnelser, leverantörsfakturor och hantering av ärenden hos Kronofogden."
    },
    "card2": {
        "titulo": "Årsredovisning",
        "descripcion": "Vid behov hjälper vi på Västporten gärna till att upprätta en komplett årsredovisning som du kan lämna till din revisor."
    },
    "card3": {
        "titulo": "Medlems-/lägenhetsregister och avisering",
        "descripcion": "Om du önskar kan vi ta hand om dina medlems-, lägenhets- och fastighetsregister samt alla nödvändiga utskick. Om du också är trött på att skicka aviseringar, tar vi hand om det och följer upp medlemsavgifter m.m."
    },
    "card4": {
        "titulo": "Ekonomiska rapporter",
        "descripcion": "Lämna underlaget för dina ekonomiska rapporter till oss så upprättar vi månads-, kvartals- och årsrapporter för dig, både balans-, kassaflödes- och resultatrapporter."
    },
    "card5": {
        "titulo": "Redovisning och hantering av avgifter och skatter",
        "descripcion": "Momsdeklaration, bolagsskatt och fastighetsvärdering samt inkomst- och företagsdeklarationer. Vi hjälper dig med allt som behövs och ser till att alla siffror är korrekta."
    },
    "card6": {
        "titulo": "Kontakt med myndigheter",
        "descripcion": "Vi kan representera dig vid frågor till Skatteverket och andra relevanta myndigheter inom ekonomi. Du kan även be oss om hjälp om du behöver stöd med att hantera din statistik."
    },
    "subtitulo2": "Tryggt och enkelt",
    "descripcion2": "Västporten erbjuder helhetslösningar för fastighetsägare och anpassar förvaltningen för att ge dig den hjälp du behöver. Tveka självklart inte att kontakta oss om du har några ekonomiska frågor eller behöver rådgivning och juridiskt stöd kring din fastighetsekonomi.\nNär du anlitar oss för ekonomisk förvaltning får du tid och pengar över till annat."
}