{
    "titulo": "Gestión Financiera en Borås",
    "descripcion": "Si necesita ayuda con la contabilidad, en Västporten estamos listos para encargarnos de ello. Con asesoramiento experto, le guiaremos en la dirección correcta en la negociación de préstamos, el cálculo de proyectos y demás planificación financiera actual.\nSabemos cómo gestionar las finanzas de forma eficiente e inteligente para que puedas dedicar tiempo y dinero a otras cosas. Con nosotros como tu gestor, siempre te sentirás seguro y tendrás acceso a ayuda personalizada cuando la necesites.",
    "subtitulo": "Servicios de Gestión Financiera",
    "card1":{
        "titulo": "Contabilidad",
        "descripcion": "Si desea disponer de más tiempo para otras tareas, permítanos gestionar sus tareas contables, incluyendo la contabilización, el archivo y la contabilidad continua. También podemos gestionar cobros, facturas de clientes, desembolsos, recordatorios de pago, facturas de proveedores y la gestión de casos de ejecución de deudas."
    },
    "card2":{
        "titulo": "Cuentas anuales",
        "descripcion": "Si es necesario, en Västporten estaremos encantados de elaborar un estado financiero completo para que usted pueda presentarlo a su contador."
    },
    "card3":{
        "titulo":"Lista de miembros/apartamentos y notificación",
        "descripcion":"Si lo solicita, podemos encargarnos de sus registros de membresía, apartamento y propiedad, así como de todos los envíos de correo necesarios. Si también está cansado de enviar notificaciones, nos encargaremos de enviarlas y de hacer el seguimiento de las cuotas de membresía, etc."
    },
    "card4":{
        "titulo": "Informes Financieros",
        "descripcion": "Entréguenos la base de sus informes financieros y elaboraremos para usted informes mensuales, trimestrales y anuales, tanto de balance, flujo de caja como de resultados"
    },
    "card5":{
        "titulo":"Contabilidad y tramitación de tasas e impuestos",
        "descripcion":"Declaración del IVA, impuesto de sociedades y valoración de inmuebles, así como declaraciones de la renta y de la empresa. Le ayudamos con todo lo necesario y nos aseguramos de que todas las cifras sean correctas."
    },
    "card6":{
        "titulo": "Contacto con las autoridades",
        "descripcion": "Podemos representarle ante consultas de la Agencia Tributaria y otras autoridades competentes en materia financiera. También puede solicitar nuestra ayuda si necesita apoyo para gestionar sus estadísticas."
    },
    "subtitulo2": "Seguro y fácil",
    "descripcion2": "Västporten ofrece soluciones integrales para propietarios y adapta la gestión para brindarle la ayuda que necesita. Por supuesto, no dude en contactarnos si tiene alguna pregunta financiera o necesita asesoramiento y apoyo legal o sobre sus finanzas inmobiliarias.\nAl contratarnos para la gestión financiera, le quedará tiempo y dinero para otras cosas"
}