{
    "titulo": "Integritetspolicy och hantering av personuppgifter",
    "descripcion": "I denna integritetspolicy förklarar vi hur och för vilka ändamål vi behandlar dina personuppgifter samt vilka rättigheter du har som registrerad enligt den allmänna dataskyddsförordningen, vanligtvis kallad GDPR.\nFastighetsförvaltning i Väst AB (Västporten) värnar om din integritet och det är viktigt för oss att du är informerad om hur vi behandlar dina personuppgifter. Vi vill att du ska känna dig trygg med att vi behandlar dina personuppgifter på ett säkert och korrekt sätt.",
    "subtitulo": "Vad är personuppgifter och vad innebär behandling av personuppgifter?",
    "contenido": "Personuppgifter är all slags information som kan kopplas till dig som fysisk person. Det är inte bara information som ditt namn och personnummer, utan även fotografier, ljudinspelningar och din dators IP-adress är exempel på personuppgifter.\nVissa personuppgifter har ett starkare skydd enligt den allmänna dataskyddsförordningen. Det gäller så kallade känsliga personuppgifter, till exempel hälsouppgifter och facklig tillhörighet. Vi behandlar dessa uppgifter med särskild omsorg.\nBehandling av personuppgifter innebär allt som görs med personuppgifter. Det kan till exempel vara insamling, registrering, organisering, strukturering, lagring, bearbetning eller ändring, läsning, användning, utlämning och radering.",
    "subtitulo2": "Vem ansvarar för de personuppgifter vi behandlar?",
    "contenido2": "Fastighetsförvaltning i Väst AB (Västporten) är personuppgiftsansvarig för den behandling av personuppgifter som beskrivs i denna integritetspolicy. Det är vi som bestämmer ändamål och medel för behandlingen.\nFastighetsförvaltning i Väst AB kan även behandla information om dig för någon annans räkning. I sådana fall agerar vi som personuppgiftsbiträde åt den fysiska eller juridiska person som är personuppgiftsansvarig. Detta kan vara fallet om du bor i en hyreslägenhet och föreningen anlitar oss för förvaltningstjänster. Detsamma gäller om du bor i en hyreslägenhet som Fastighetsförvaltning i Väst AB (Västporten) förvaltar men inte äger. Om du har frågor om sådan behandling rekommenderar vi att du kontaktar din bostadsrättsförening eller hyresvärd.\nFastighetsförvaltning i Väst AB (Västporten) kan dela dina personuppgifter med andra organisationer, företag eller myndigheter inom ramen för de tjänster vi tillhandahåller.\nFastighetsförvaltning i Väst AB säljer aldrig dina personuppgifter.",
    "subtitulo3": "Dina personuppgifter kan delas med följande kategorier av mottagare:",
    "lista": {
        "1": "IT-leverantörer och leverantörer av skanningstjänster.",
        "2": "Entreprenörer för renovering eller nybyggnation av lägenheter och för fastighetsförvaltningstjänster.",
        "3": "Elbolag, bredbandsleverantörer, kabel-TV-bolag, larmbolag.",
        "4": "Räddningstjänst och inkassobolag.",
        "5": "Våra kunder (till exempel din bostadsrättsförening eller hyresvärd).",
        "6": "Kreditupplysningsföretag.",
        "7": "Arrangörer av aktiviteter och konferenser.",
        "8": "Marknadsförings- och kundundersökningsbyråer.",
        "9": "Banker (för hantering av insättningar och uttag).",
        "10": "Företag som tillhandahåller betalningslösningar.",
        "11": "Postombud och leverantörer av digitala kommunikationstjänster."
    },
    "contenido4": "I vissa fall kan Fastighetsförvaltning i Väst AB även dela dina personuppgifter med andra mottagare. Detta kan ske om vi är skyldiga att lämna ut uppgifter enligt lag eller myndighetsbeslut, för att utreda, bevaka eller tillvarata våra rättsliga anspråk, eller om vi avser att sälja en fastighet eller del av vår verksamhet. Utlämning kan då ske till domstol, polis eller andra myndigheter, juridiska ombud och andra externa rådgivare samt potentiella köpare.\nFastighetsförvaltning i Väst AB (Västporten) strävar efter att dina personuppgifter endast behandlas inom EU/EES. I undantagsfall kan dina personuppgifter behandlas utanför EU/EES, till exempel om vi delar dina personuppgifter med ett personuppgiftsbiträde som själv eller genom underleverantör är etablerad eller lagrar information i ett land utanför EU/EES.\nMottagare som behandlar personuppgifter för Fastighetsförvaltning i Väst AB (Västporten) som personuppgiftsbiträde måste alltid ingå ett personuppgiftsbiträdesavtal med oss. Detta avtal syftar till att säkerställa att dina personuppgifter behandlas korrekt och säkert. Personuppgiftsbiträden får endast behandla dina uppgifter enligt våra instruktioner och inte för egna ändamål. De är dessutom skyldiga enligt lag och avtal att skydda dina uppgifter. Om ett personuppgiftsbiträde behandlar personuppgifter utanför EU/EES vidtar vi lämpliga åtgärder för att skydda dina uppgifter.\nOm vi delar dina personuppgifter med en mottagare som är personuppgiftsansvarig, till exempel en myndighet eller bank, är mottagaren ansvarig för att behandlingen är laglig. Fastighetsförvaltning i Väst AB (Västporten) lämnar endast ut personuppgifter till mottagare vi har förtroende för.",
    "subtitulo5": "Varför behandlar vi dina uppgifter?",
    "descripcion5": "När du köper en fastighetsförvaltningstjänst av Väst AB behandlar vi dina uppgifter för att kunna tillhandahålla och administrera din tjänst.\nVi behandlar därefter information som namn, personnummer, kontaktuppgifter och information som behövs för att tillhandahålla och administrera tjänsten samt betalningshistorik. Vi behandlar även information om utfärdade fakturor, betalningar och eventuella betalningsförseningar. Behandling av personuppgifter kan även ske för utskick och nyhetsbrev.",
    "subtitulo6": "Kontakta oss om vår behandling av personuppgifter",
    "descripcion6": "Om du har frågor om hur vi hanterar dina personuppgifter eller vill utöva någon av dina rättigheter som registrerad kan du kontakta oss.\nFastighetsförvaltning i Väst AB (Västporten).\nKundtjänst: 033-480196\nE-post: <a>info@vastporten.se</a>\nPostadress: Fastighetsförvaltning i Väst AB, Ålandsgatan 2, 504 41 Borås.\nFör oss är det viktigt att du som har kontakt med oss på något sätt känner dig trygg med hur vi hanterar dina personuppgifter.",
    "subtitulo7": "Ändringar i denna integritetspolicy",
    "descripcion7": "Denna integritetspolicy ersätter tidigare versioner. Fastighetsförvaltning i Väst AB kan komma att ändra den från tid till annan. Den senaste versionen finns alltid på vår webbplats."
}