{
    "tituloVideo": "Teknisk förvaltning i Borås",
    "descripcion": "En bostadstättsförening mår bäst när fastigheten sköts långsiktig och proaktivt. Med vår tekniska förvaltning får ni en partner som tar helhetsansvar - från planering och underhåll till projektledning och uppföljning.",
    "subtitulo": "Anpassat efter dina behov",
    "descripcion2": "På Västporten erbjuder vi helhetslösningar till alla fastighetsägare som vill undvika delar av den administrativa förvaltningen eller kunna avstå från den helt. Alla våra samarbeten inleds med en nära dialog med dig, där du får möjlighet att beskriva mer i detalj vad du behöver hjälp med, som styrelse eller fastighetsägare. Utifrån dina önskemål presenterar vi ett förslag på en permanent lösning som passar dina behov och ger dig störst ekonomisk nytta. Självklart kan vi även hjälpa dig att jämföra andra leverantörer för att säkerställa att åtgärder och erbjudanden är optimalt anpassade till din fastighet. För din trygghet arbetar vi alltid med fullständig transparens och du kan följa vårt pågående arbete och ta del av dokument och annat material när du vill. Vi erbjuder också kontinuerlig uppföljning. Om du behöver justera arbetet, vårt avtal eller överväger ytterligare arbeten, kontakta bara någon av våra förvaltare så ordnar vi det.",
    "titulo1": "Tjänster inom teknisk förvaltning",
    "card1": {
        "titulo": "Underhållsplanering",
        "descripcion": "Vi hjälper dig att ta fram och granska underhållsplaner som inkluderar skräddarsydda budgetar för ekonomisk förvaltning. Genom kostnadseffektiv projektledning och upphandlingar säkerställer vi också att du kan uppfylla underhållsplanen."
    },
    "card2": {
        "titulo": "Underhåll",
        "descripcion": "Vi hanterar projekt och säkerställer kvaliteten på dina viktigaste underentreprenadkontrakt samt framtida planerade underhållsarbeten."
    },
    "card3": {
        "titulo": "Fastighetsförbättringar",
        "descripcion": "Vill du förbättra din fastighet på något sätt? På Västporten hjälper vi dig att undersöka och göra behovsanalyser för drift- och energieffektivisering samt för lämplig fastighetsutveckling."
    },
    "card4": {
        "titulo": "Styrelsestöd",
        "descripcion": "Lämna underlaget för dina ekonomiska rapporter till oss så upprättar vi månads-, kvartals- och årsrapporter för dig, både balans-, kassaflödes- och resultatrapporter."
    },
    "card5": {
        "titulo": "Kontakt med myndigheter",
        "descripcion": "Tycker du att det är svårt och krångligt, precis som många andra, att kontakta försäkringsbolag, myndigheter och kommuner? På Västporten kan vi hjälpa dig. Självklart kan du även kontakta oss för rådgivning eller om du har frågor kring kontakten."
    },
    "card6": {
        "titulo": "Felanmälan och akuta ärenden",
        "descripcion": "På Västporten värdesätter vi personlig kontakt med varje kund och finns alltid tillgängliga så att du snabbt kan få service och svar när du behöver det. Vi erbjuder en komplett kundtjänst för felanmälan och jourservice. Om du vill följa upp felanmälningar har du full tillgång till statistik och andra dokument."
    }
}